[{"model": "catalog.product", "pk": 26, "fields": {"name": "тетрадь в линейку", "description": "64 листа\r\nМеч свистнул в ножнах и коротко блеснул в свете каганцев. Пошла кутерьма.\r\nПоднялся крик. Кто-то из гостей кинулся к выходу. С грохотом упал стол, глухо шмякнулась об пол глиняная посуда. Трактирщик — губы у него тряслись — глядел на чудовищно рассеченное лицо рябого, а тот, вцепившись пальцами в край стойки, медленно оседал, исчезал из глаз, будто тонул. Двое других лежали на полу. Один не двигался, второй извивался и дергался в быстро расплывающейся темной луже. В воздухе дрожал, ввинчиваясь в мозг, тонкий, истошный крик женщины. Трактирщик затрясся, хватил воздуха, и его начало рвать.\r\nНезнакомец отступил к стене. Сжавшийся, собранный, чуткий. Меч он держал обеими руками, водя острием по воздуху. Никто не шевелился. Страх, как холодная грязь, облепил лица, связал члены, заткнул глотки.\r\nВ трактир с шумом и лязгом ворвались трое стражников. Видимо, находились неподалеку. Обернутые ремнями палицы были наготове, но, увидев трупы, стражи тут же выхватили мечи. Ривянин прильнул спиной к стене, левой рукой вытащил из-за голенища кинжал.", "img": "product/img/Screenshot_2024-03-06_100739_wwhRXjQ.png", "category": 199, "price": 100, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 27, "fields": {"name": "тетрадь в клетку", "description": "64 листа\r\nВнезапно в его разуме внезапно мелькнули фрагменты воспоминаний!\r\nКлейн Моретти, гражданин Королевства Лоэн с Северного Континента, провинция Аува, город Тинген. Он совсем недавно окончил исторический факультет Университета Хой...\r\nЕго отец служил сержантом в королевской армии и был принесен в жертву в колониальном конфликте на Южном Континенте. Полученная посмертная выплата предоставила Клейну возможность пойти в частную гимназию и заложила основу для поступления в университет.\r\nЕго мать была верной последовательницей Богини Вечной Ночи. Она скончалась в том же году, когда Клейн поступил в Университет Хой.\r\nУ него также были старший брат и младшая сестра, живущие в одной двухкомнатной квартире.\r\nСемья была не богата, а их условия жизни можно было даже описать как ниже среднего. На данный момент расходы поддерживались исключительно его братом, который работал клерком в компании по импорту и экспорту.\r\nБудучи выпускником исторического факультета, Клейн овладел древним языком Фейсак, который считался прародителем всех языков Северного Континента, а также языком Гермес, который часто попадался в древних гробницах, и на котором записывались тексты об обрядах и молитвах...\r\nЯзык Гермес? В голове Чжоу Минжуя промелькнула мысль. Он протянул руку, чтобы потереть свой болезненно пульсирующий висок, переведя взгляд на записную книжку на столе. Он понял, что текст на пожелтевшей бумаге превратился из странного и незнакомого в более-менее знакомый. Постепенно ему стало все понятно.\r\nЭто короткое предложение написано на языке Гермес!\r\nЧерными чернилами было выведено:\r\n“Все умрут, включая меня”", "img": "product/img/Screenshot_2024-03-06_100739_vbKuTw7.png", "category": 199, "price": 100, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 28, "fields": {"name": "тетрадь без разлиновки", "description": "80 листов\r\nОфелия устремила пристальный взгляд в витрину. В последний раз, когда она проходила сквозь зеркало, ей удалось совершить огромный прыжок в пространстве, как будто ее семейное свойство созрело и укрепилось вместе с ней. Возможность проходить сквозь зеркала спасала Офелию во многих безвыходных ситуациях, но для мира было бы куда лучше, если бы она в самый первый раз воздержалась от этого. Ах, если бы ей удалось точно вспомнить, что произошло в том зеркале ее детской комнаты! От встречи с Другим у Офелии остались только жалкие крохи воспоминаний. Чье-то присутствие за ее отражением… Чей-то призыв, разбудивший ее среди ночи…", "img": "product/img/Screenshot_2024-03-06_100739_dCUda0J.png", "category": 199, "price": 100, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 29, "fields": {"name": "анатомия.т1", "description": "остеология\r\nЭскалатор полз медленно, натужно. Старая станция, ничего не поделаешь. Зато ветер гулял в бетонной трубе вовсю -- трепал волосы, оттягивал капюшон, забирался под шарф, толкал вниз.\r\nВетер не хотел, чтобы Егор поднимался.\r\nВетер просил вернуться.\r\nУдивительно -- но никто вокруг, казалось, не замечал ветра. Людей было немного -- к полуночи станция пустела. Несколько человек ехало навстречу, на лестнице с Егором тоже почти никого: один впереди, двое или трое сзади. И все.\r\nРазве что еще -- ветер.\r\nЕгор засунул руки в карманы, покосился назад. Уже минуты две, едва он вышел из поезда, его не оставляло ощущение чужого взгляда. Почему-то совсем не страшное, скорее -- завораживающее, резкое, как укол.\r\nВ самом начале эскалатора, едва начиная подъем -- мужчина в форме. Не милиционер, военный. Дальше женщина -- с сонным малышом, держащимся за руку. Еще один мужчина, молодой, в яркой оранжевой куртке, с плеером. Он, казалось, тоже спал на ходу.", "img": "product/img/Screenshot_2024-03-06_100739_qV8je7P.png", "category": 200, "price": 205, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 30, "fields": {"name": "химия.т.2", "description": "общая химия\r\nХозяин здешней харчевни, бывший наёмник Трувор, друг моего отца, знает меня не первый год, а потому глупых вопросов не задаёт и с воспитательными нотациями не лезет. Вот счета он мне выписывает – будь здоров! Барыга какой-то, дерёт с почти что родственника, как с титулованного лорда из богатой провинции. А мне, между прочим, и книжку дочитать некогда…\r\n\r\n«Ааргхи – немногочисленный народ, проживающий на северной окраине Империи. Они отличаются высоким ростом, чудовищной силой, отталкивающей внешностью и полным отсутствием элементарных манер. Неотёсанный ааргх абсолютно неуправляем, кровожаден и подвержен необузданным страстям…»\r\n\r\n– Хм, ну… где-то как-то в чём-то… – буркнул я себе под нос, бросая косой взгляд в сторону входной двери. В неё как раз протискивались двое массивных ребят с выразительными, как булыжник, лицами. Судя по немаленьким клинкам и чистенькой одёжке, наверняка чьи-то телохранители. Лучше б были просто наёмниками, наш герцог вечно с кем-то подвоёвывает, и народу в Приграничье толчётся много. Лучше – это в том смысле, что «бойцы удачи» – люди тёртые и со мной обычно не связываются, а вот телохранители… Я попытался вновь углубиться в чтение, познавательная книженция!", "img": "product/img/Screenshot_2024-03-06_100739_Tsk7qxt.png", "category": 200, "price": 103, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 31, "fields": {"name": "химия.т1", "description": "органика\r\nМотоцикл был огромен, но казался кро\u0002шечным под своим седоком, человеком раза \r\nв  два выше и  по крайней мере раз в  пять \r\nтолще обычного. Он был как-то непозволи\u0002тельно громаден и казался диким – кусти\u0002стые черные лохмы и косматая борода, под \r\nкоторыми почти не видно лица, лапищи \r\nразмером с  крышку мусорного бака, ноги \r\nв кожаных сапогах, похожие на дельфинят \u0002одростков. В громадных мускулистых ру\u0002ках гигант держал сверток из одеял", "img": "product/img/Screenshot_2024-03-06_100739_pKUBpdw.png", "category": 200, "price": 678, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 33, "fields": {"name": "скетчбук", "description": "64 листа\r\nМальчик нахмурился. Неприятно сознавать собственную глупость. Однако он сдержал свои чувства и решил отныне быть терпеливым и послушным, чтобы Огион в конце концов согласился научить его хоть чему-нибудь. Он жаждал знаний, жаждал обрести могущество! Порой, однако, ему начинало казаться, что он мог бы узнать куда больше у любого травника или деревенского колдуна, и, по мере того как они с Огионом все дальше и дальше уходили на запад, в дикие леса, расположенные за Уиссом, Гед все больше дивился, отчего Огиона считают таким уж великим чудодеем. Ведь когда шел дождь, Огион даже не пытался произнести заклятие, известное любому предсказателю погоды, и послать тучу в другую сторону. В странах, где колдуны встречаются буквально на каждом шагу, – а таковы, например, Гонт или Энлад, – можно видеть, как грозовое облако порой прямо-таки слоняется по небу с места на место из-за того, чье заклятие оказалось сильнее, пока наконец не разражается ливнем над морем, где дождь может спокойно идти себе сколько угодно. Но Огион позволял дождю пролиться именно там, где собирались тучи. Он просто находил ель погуще и укладывался под ней на ночлег. Геду тоже ничего не оставалось, как свернуться калачиком среди веток, с которых капала вода, и, промокнув насквозь, мрачно удивляться, что за польза в необычайном могуществе Огиона, если какая-то там «высшая мудрость» не позволяет ему этим могуществом воспользоваться; он порой даже жалел, что не пошел в ученики к старому предсказателю погоды из Северной Долины; там он, по крайней мере, спал бы в сухом месте. Вслух он, разумеется, ничего этого не говорил. Ни единого слова не произнес. А Учитель его, улыбнувшись, засыпал под проливным дождем.", "img": "product/img/Screenshot_2024-03-06_100739_gu12ogG.png", "category": 201, "price": 300, "created_at": "2024-05-04", "updated_at": "2024-05-04"}}, {"model": "catalog.product", "pk": 34, "fields": {"name": "новый", "description": "описание товара", "img": "product/img/Screenshot_2024-03-06_100739_7g8frbc.png", "category": 199, "price": 100, "created_at": "2024-05-09", "updated_at": "2024-05-09"}}, {"model": "catalog.category", "pk": 199, "fields": {"name": "тетради", "description": "для записей"}}, {"model": "catalog.category", "pk": 200, "fields": {"name": "учебники", "description": "для учебы"}}, {"model": "catalog.category", "pk": 201, "fields": {"name": "альбомы", "description": "для зарисовок"}}, {"model": "catalog.contactinfo", "pk": 1, "fields": {"name": "qwerty", "phone": "56788474", "message": "some text"}}, {"model": "catalog.contactinfo", "pk": 2, "fields": {"name": "asdfgh", "phone": "436579774", "message": "text"}}, {"model": "catalog.contactinfo", "pk": 3, "fields": {"name": "iuytfcvbnmj", "phone": "123456780987", "message": "hjytfvbnjhg"}}, {"model": "catalog.contactinfo", "pk": 4, "fields": {"name": "name", "phone": "0000000000000", "message": "text"}}, {"model": "catalog.blog", "pk": 2, "fields": {"title": "Гоблины", "slug": null, "content": "раса высокоразвитых волшебных существ небольшого роста с удлинёнными ступнями и кистями. В рацион гоблинов входят мясо, коренья и грибы. Родной язык гоблинов называется гоббледук.\r\nГоблины известны в волшебном сообществе как искусные ремесленники, кузнецы и ювелиры; гоблины заведуют единственным волшебным банком Гринготтс и чеканят монеты для волшебников.\r\n\r\nГоблины владеют особой магией, которую могут применять без использования волшебных палочек.\r\n\r\nВ Министерстве магии отношения между волшебниками и гоблинами регулирует Управление по связям с гоблинами при Отделе регулирования магических популяций и контроля над ними.", "photo": "articles/photo/Screenshot_2024-03-03_143407.png", "created_at": "2024-05-16", "published": true, "view_counter": 103}}, {"model": "catalog.blog", "pk": 3, "fields": {"title": "феи", "slug": null, "content": "Фея - мифологическое существо - считается самыми многочисленным, самым красивыми примечательным из всех второстепенных сверхъестественных существ. Изображалось в виде прелестной девушки хрупкого сложения, маленького роста с бледной, иногда даже голубоватой кожей (иногда - омерзительной старухи). Все феи умеют летать, так как имеют крылья подобные крыльям бабочки или стрекозы.\r\n\r\nФеи-мужчины не так красивы, как феи-женщины и больше напоминают гномов или гоблинов.\r\nФеи относятся к магическим существам и умеют колдовать. По своему желанию Феи могут изменять свой рост и облик - они могут предстать в образе прелестной девушки или маленькой девочки со свирелью в руках.\r\n\r\nВ лунные ночи феи устраивают пляски на полянах. И если человек увидит их танец, а феи его заметят, то они увлекают несчастного в свой хоровод. Вряд ли тогда бедняга вернется домой в скором времени. А если и вернется к себе домой, то очень удивится, так как время в мире людей и мире фей течет по- разному - скорее всего, пройдет не один год с того момента.\r\n\r\nЕдят феи цветочную пыльцу и пьют утреннюю росу. Свободное от пляски и пения время проводят в том, что сидят за пряжей или тканьем. Быстрота, тонкость и красота их работы вошли в легенды. Их искусные руки производят плащи и ковры, одаренные всякими чудесными свойствами, шапочки, колпачки-невидимки и тонкие сорочки, защищающие тело лучше всякой кольчуги.", "photo": "articles/photo/Screenshot_2024-03-02_122358.png", "created_at": "2024-05-16", "published": true, "view_counter": 103}}, {"model": "catalog.version", "pk": 5, "fields": {"product": 31, "version_counter": 1, "version_name": "new 1", "version_sign": false, "error_message": null}}, {"model": "catalog.version", "pk": 7, "fields": {"product": 31, "version_counter": 2, "version_name": "new 2", "version_sign": true, "error_message": null}}, {"model": "catalog.version", "pk": 8, "fields": {"product": 31, "version_counter": 3, "version_name": "new 3", "version_sign": false, "error_message": null}}]